[
{
    "datum": "2021-07-13",
    "titel": "Wir sagen Danke!",
    "beschreibung": "Am 11.07.2021 fand unsere diesjährige Jahreshauptversammlung statt. Ilyas trat als 1. Vorsitzender zurück und wir danken ihm sehr für seinen tollen Einsatz und wünschen ihm alles Gute für die Zukunft. Er bleibt uns als Ehrenmitglied erhalten. Zum neuen ersten Vorsitzenden wurde Patrick Vones gewählt. Dazu gratulieren wir herzlich. Als Kassenprüfer wurden Jenny und Sebastian gewäht. Gruss Euer BSD-Team",
    "bild":"../assets/images/abschied_2021/ilyas.jpg",
    "datei": "",
    "dateiname":"",
    "showOnHomescreen":"1"
  },
{
    "datum": "2020-10-31",
    "titel": "Cornoa-Lockdown: Training entfällt",
    "beschreibung": "Liebe Mitglieder des Budosport Düsseldorf e.V.,<br><br>wie Ihr den Nachrichten entnehmen könnt haben wir eine erneute  Kontaktsperre von Montag den 2.November bis Ende November 2020. Trainings-und Sportbetrieb des BSD e.V.  wird deshalb ebenfalls bis zu diesem Datum eingestellt. Wir bedauern diese Entwicklung sehr. Sobald es seitens der Politik grünes Licht gibt, fangen wir mit dem Sportbetrieb wieder an. Bitte nehmt die Maßnahmen weiterhin ernst. Bis dahin wünschen wir allen Gesundheit, Durchhaltevermögen und alles Gute.<br><br>Mit sportlichen Grüßen<br>Ilyas Ormankiran<br>Vorstand BSD eV",
    "bild":"",
    "datei": "",
    "dateiname":"",
    "showOnHomescreen":"1"
  },
{
    "datum": "2020-10-25",
    "titel": "Zwei neue Dan-Träger beim BSD",
    "beschreibung": "Herzlichen Glückwunsch zum 1. Dan wünschen wir unseren beiden Mitglieder Georg Langer und Jörn Rymkuß, die erfolgreich ihre Schwarzgurtprüfung bestanden haben.<br>Am 24.10.2020 fand in der Sportschule Monheim e.V. die letzte ITF-D Dan–Prüfung für dieses Jahr statt. Vor den fachkundigen Augen von Großmeister Paul Weiler IX. Dan, Meister Harry Vones VIII. Dan und Meister Sven Heinrich VII. Dan präsentierten sich die, von ihren Vereinstrainern gut vorbereiteten, Prüflinge.<br><br>Gruß<br>Euer Trainerteam",
    "bild":"",
    "datei": "",
    "dateiname":"",
    "showOnHomescreen":"1"
  },
{
    "datum": "2020-06-11",
    "titel": "Unser Training startet wieder!",
    "beschreibung": "Liebe Sportfreunde,<br>unsere Sporthalle ist seitens des SSB Düsseldorf wieder freigegegben. Da wir dennoch einige Hygienemassnahmen vorkehren müssen, starten wir den Trainingsbetrieb erst einmal nur Donnerstags.<br>Wir haben nun die Möglichkeit am Donnerstagm 18.06.2020 und 25.06.2020 dem Corona-Speck den Kampf anzusagen. Wir wünschen allen Sportlern ein gesundes Training und bitten dabei die folgenden <b>Hygieneregeln</b> zu befolgen:<ul><li>Bitte wenn möglich umgezogen mit Mund  Nasen Maske ankommen. (Die Masken werden erst  in der Halle abgenommen. Es wird ohne Maske trainiert)</li><li>Einlass und Durchgang in die Halle ist nur durch eine (1) Umkleide gestattet.</li><li>Den Anweisungen der Trainer ist Folge zu leisten.</li><li>Desinfektion (steht in der Halle zur Verfügung) der Hände in der Halle ist ausnahmslos für alle Pflicht</li><li>Jacke, ggf. Tasche und Schuhe nacheinander an der Wand abstellen und direkt, nacheinander zum zugewiesenen Platz gehen.</li><li>Toiletten nach Möglichkeit nicht aufsuchen. Nutzung der Toiletten bei Bedarf wie immer nur einzeln nach Absprache erlaubt. Nutzung der Duschen ist generell nicht erlaubt.</li><li>Einlass für Besucher/Eltern oder Personen mit Krankheitssymptomen ist nicht erlaubt.</li><li>Nach dem Training nacheinander die Sachen packen und mit Abstand die Halle verlassen.</li></ul>Über weitere Änderungen werden wir euch informieren.<br><br><br>Gruß<br>Euer Trainerteam",
    "bild":"",
    "datei": "",
    "dateiname":"",
    "showOnHomescreen":"0"
  },
{
    "datum": "2020-03-16",
    "titel": "Keine Training beim BSD",
    "beschreibung": "Liebe Sportfreunde, aufgrund der Corona-Pandemie muss unser Training bis zum 19.04.2020 ausfallen.<br>Sobald sich hierzu was ändert, werden wir Euch benachrichtigen.<br><br>Gruß<br>Euer Trainerteam",
    "bild":"",
    "datei": "",
    "dateiname":"",
    "showOnHomescreen":"0"
  },
{
    "datum": "2020-03-07",
    "titel": "Zwei neue Dan-Träger beim BSD",
    "beschreibung": "Herzlichen Glückwunsch zum 1. Dan wünschen wir unseren beiden Mitglieder Jennifer Illgen und Jakob Risch, die erfolgreich ihre Schwarzgurtprüfung bestanden haben.<br>Am 26.10.2019 fand in der Sportschule Monheim e.V. die letzte ITF-D Dan–Prüfung für dieses Jahr statt. Vor den fachkundigen Augen von Großmeister Rolf Becking IX. Dan, Meister Harry Vones VIII. Dan und Meister Sven Heinrich VII. Dan präsentierten sich die, von ihren Vereinstrainern gut vorbereiteten, Prüflinge.<br><br>Gruß<br>Euer Trainerteam",
    "bild":"https://www.itf-d.de/assets/images/3/20191026%20DPr-b02b7f43.jpg",
    "datei": "",
    "dateiname":"",
    "showOnHomescreen":"0"
  },
  {
    "datum": "2019-06-22",
    "titel": "20 jähriges Bestehen - unsere Jubiläumsfeier",
    "beschreibung": "Am 22. Juni 2019 hat der Budosport Düsseldorf sein 20 jähriges Bestehen gefeiert.<br>Dafür haben wir uns nicht lumpen lassen. Als Sportverein stand ganz klar fest, etwas<br>Bewegung muss sein. Aber was eignet sich für groß und klein?<br>Die Idee - Beachvolleyball! Mit 42 Teilnehmern konnten wir in der Halle Mensch im Stadtteil <br>Vennhausen unser Jubiläum als komplettes Event feiern. Und wie das so im Sport ist,<br>durfte ein bisschen Wettkampf auch nicht fehlen. Mit 2 Kinder- und 3 <br>Erwachsenenmanschaften wurde mit vollem Körpereinsatz dem Ball nachgejagt,<br>dass heißt es wurde sich im Sand gewälzt. Nach einer kleinen Dusche wurde der<br>gemütliche Teil eingeläutet. Eine Belohnung für die Teams gab es natürlich auch.<br>DieKleinen konnten sich über Springseile und Volleybälle freuen während die <br>Erwachsenen ihre Trophäen in Form von Schuhdeokugeln, Resistance oder Pull-Up <br>Bändern bekamen. Das große BBQ im Sonnenschein vor der Halle stillte dann mit <br>Fleisch, Fisch und Salaten den Bärenhunger. Bei anregenden Pläuschchen und <br>kleinen Erfrischungen ließen wir den Abend gemütlich ausklingen. Damit ein <br>*PROST* auf den Budosport Düsseldorf.",
    "bild":"",
    "datei": "",
    "dateiname":"",
    "showOnHomescreen":"0"
  },
 {
    "datum": "2017-09-24",
    "titel": "Sommerfest 2017",
    "beschreibung": "Am 24.09.2017 fand unser Sommerfest an der Wasserski-Anlage in Langenfeld statt. Neben Grillen ging es auf die Bretter.",
    "bild":"../assets/images/sommerfest_2017/1.jpg",
    "datei": "",
    "dateiname":"",
    "showOnHomescreen":"0"
  },
   {
    "datum": "2017-06-24",
    "titel": "Neue Dan-Trägerin beim BSD",
    "beschreibung": "Herzlichen Glückwunsch zum 1. Dan wünschen wir Alin Schulz, die am 24.06.2017 erfolgreich ihre Schwarzgurtprüfung bestand.<br><br>Gruß<br>Euer Trainerteam",
    "bild":"",
    "datei": "",
    "dateiname":"",
    "showOnHomescreen":"0"
  },
   {
    "datum": "2017-06-15",
    "titel": "Neuer Trainingsort für Dienstag",
    "beschreibung": "Ab sofort findet das Dienstagstraining nun auch in der Turnhalle an der Bernburgerstr. 44 (Eller) statt.<br><br>Kidsprogramm 18:00 bis 18:45 Uhr<br>Tae-Kwon-Do 18:15 bis 20:00 Uhr<br><br>Damit sind wir nun komplett an Stützpunkt in Eller vertreten.<br><br>Gruß<br>Euer Trainerteam",
    "bild":"",
    "datei": "",
    "dateiname":"",
    "showOnHomescreen":"0"
  },
  {
    "datum": "2016-10-01",
    "titel": "Neuer Dan-Träger/Neuer Trainingsort",
    "beschreibung": "Zuerst gratulieren wir Sebastian Korona herzlichst zu seiner bestandenen Dan-Prüfung.<br><br>Und ab dem 01.10.2016 findet das Kickboxtraining montags von 18-20 Uhr in der Turnhalle an der Bernburgerstr. 44 statt.",
    "bild":"",
    "datei": "",
    "dateiname":"",
    "showOnHomescreen":"0"
  },
  {
    "datum": "2016-06-08",
    "titel": "Turnier in Monheim",
    "beschreibung": "Eindrücke vom Turnier in Monheim.",
    "bild":"",
    "datei": "",
    "dateiname":"",
    "showOnHomescreen":"0",
    "html5videos":[
      {"videofiles": [
        {"url":"../assets/video/monheim1/00001_h264.mp4", "type":"video/mp4"},
        {"url":"../assets/video/monheim1/00001_h264.ogv", "type":"video/ogg"},
        {"url":"../assets/video/monheim1/00001_h264.webm", "type":"video/webm"}]
      },
      {"videofiles": [
        {"url":"../assets/video/monheim2/00002_h264.mp4", "type":"video/mp4"},
        {"url":"../assets/video/monheim2/00002_h264.ogv", "type":"video/ogg"},
        {"url":"../assets/video/monheim2/00002_h264.webm", "type":"video/webm"}]},
      {"videofiles": [
        {"url":"../assets/video/monheim3/00003_h264.mp4", "type":"video/mp4"},
        {"url":"../assets/video/monheim3/00003_h264.ogv", "type":"video/ogg"},
        {"url":"../assets/video/monheim3/00003_h264.webm", "type":"video/webm"}]},
      {"videofiles": [
        {"url":"../assets/video/monheim4/00004_h264.mp4", "type":"video/mp4"},
        {"url":"../assets/video/monheim4/00004_h264.ogv", "type":"video/ogg"},
        {"url":"../assets/video/monheim4/00004_h264.webm", "type":"video/webm"}]}
    ]
  },
  {
    "datum": "2016-04-10",
    "titel": "Kidsprogramm",
    "beschreibung": "Es ist wichtig, Kinder schon im frühen Alter für Spaß am Sport zu begeistern. Leider sind die Möglichkeiten/Angebote an sportlichen Aktivitäten für Kinder im Alter zwischen 3 und 6 sehr begrenzt. Wir als Verein bieten für diese spezielle Altersgruppe ein Programm an, mit welchem wir den Kindern spielerisch Spaß am Sport vermitteln wollen. Weiterhin wollen wir mit dem Kidsprogramm folgendes erreichen:<br><br>Beweglichkeit<br>Körperverständnis<br>Hilfsbereitschaft<br>Selbstbewusstsein<br>Selbstständigkeit<br>Koordination und Gleichgewichtssinn<br>Toleranz/Respekt<br>Durchhaltevermögen<br><br>Jedes Kind im Alter von 3 bis 6 ist herzlich willkommen. Ein Reinschnuppern in eine Trainingsstunde ist jederzeit möglich.",
    "bild":"",
    "datei": "",
    "dateiname":"",
    "showOnHomescreen":"0"
  }

]
