[
 {
    "datum": "21.03.2020",
    "titel": "Frühlingsfest - ENTFÄLLT",
    "beschreibung": "Liebe Sportfreude,<br>aufgrund des Corona-Virus und den damit verbundenen Maßnahmen muss unser Fest leider ausfallen.<br><br>Mit sportlichen Gruß<br>Der Vorstand."
  },
   {
    "datum": "18.06.2020",
    "titel": "Unser Training startet wieder!",
    "beschreibung": "Liebe Sportfreunde,<br>unsere Sporthalle ist seitens des SSB Düsseldorf wieder freigegegben. Da wir dennoch einige Hygienemassnahmen vorkehren müssen, starten wir den Trainingsbetrieb erst einmal nur Donnerstags.<br>Wir haben nun die Möglichkeit am Donnerstagm 18.06.2020 und 25.06.2020 dem Corona-Speck den Kampf anzusagen. Wir wünschen allen Sportlern ein gesundes Training und bitten dabei die folgenden <b>Hygieneregeln</b> zu befolgen:<ul><li>Bitte wenn möglich umgezogen mit Mund  Nasen Maske ankommen. (Die Masken werden erst  in der Halle abgenommen. Es wird ohne Maske trainiert)</li><li>Einlass und Durchgang in die Halle ist nur durch eine (1) Umkleide gestattet.</li><li>Den Anweisungen der Trainer ist Folge zu leisten.</li><li>Desinfektion (steht in der Halle zur Verfügung) der Hände in der Halle ist ausnahmslos für alle Pflicht</li><li>Jacke, ggf. Tasche und Schuhe nacheinander an der Wand abstellen und direkt, nacheinander zum zugewiesenen Platz gehen.</li><li>Toiletten nach Möglichkeit nicht aufsuchen. Nutzung der Toiletten bei Bedarf wie immer nur einzeln nach Absprache erlaubt. Nutzung der Duschen ist generell nicht erlaubt.</li><li>Einlass für Besucher/Eltern oder Personen mit Krankheitssymptomen ist nicht erlaubt.</li><li>Nach dem Training nacheinander die Sachen packen und mit Abstand die Halle verlassen.</li></ul>Über weitere Änderungen werden wir euch informieren.<br><br><br>Gruß<br>Euer Trainerteam"
  },
   {
    "datum": "09.10.2020",
    "titel": "Trainingswochende Wewelsburg 2020",
    "beschreibung": "Liebe Sportfreunde,<br>in diesem Jahr ist es wieder soweit. Wir bieten wiederein Trainingswochende vom 09.10.2020 - 11.10.2020 an. Meldet euch bei uns!"
  }

]

